[
  {
    "id": 1,
    "aphorism": "Gülmek için mutlu olmayı beklersen belki gülmeden ölürsün",
    "writer": "Victor Hugo"
  },
  {
    "id": 2,
    "aphorism": "Seni seven tek bir insanın olması bile harikadır.",
    "writer": "George Orwell"
  },
  {
    "id": 3,
    "aphorism": "İçinden ne zaman birini eleştirmek gelse, bu dünyada herkesin senin sahip olduğun üstünlüklerle doğmadığını anımsa, yeter.",
    "writer": "F. Scott Fitzgerald"
  },
  {
    "id": 4,
    "aphorism": "Denizi seviyorsan dalgaları da seveceksin çünkü korkarak yaşadığın sürece yalnızca hayatı seyredersin.",
    "writer": "Nietzsche"
  },
  {
    "id": 5,
    "aphorism": "Kirli bir suyu içine katıyorsan, temiz kalabilmek için deniz olmalısın.",
    "writer": "Dostoyevski"
  },
  {
    "id": 6,
    "aphorism": "Başkasından senin için vazgeçen, bir gün mutlaka başkası için senden vazgeçer.",
    "writer": "Mevlana"
  },
  {
    "id": 7,
    "aphorism": "Peşinden gidecek cesaretin varsa, en imkansız gözüken hayaller bile gerçek olabilir.",
    "writer": "Che Guavara"
  },
  {
    "id": 8,
    "aphorism": "Düşmanın en büyük hilesi dostluğudur.",
    "writer": "Sadi Şirazi"
  },
  {
    "id": 9,
    "aphorism": "İki farklı insan var, gerçeği bilmek isteyenler ve yalana inanmak isteyenler.",
    "writer": "Friedrich Nietzsche"
  },
  {
    "id": 10,
    "aphorism": "Çıktığın yollarda engeller yoksa, muhtemelen hiçbir yere gitmiyordur.",
    "writer": "Frank A. Clark"
  },
  {
    "id": 11,
    "aphorism": "Zihin de tıpkı paraşüte benzer. Açık değilse işe yaramaz.",
    "writer": "Frank Zappa"
  },
  {
    "id": 12,
    "aphorism": "Hayat bisiklete binmeye benzer. Düşüp bir yerinizi kırmamak için pedalları çevirmeye devam etmek zorundasın.",
    "writer": "Albert Einstein"
  },
  {
    "id": 13,
    "aphorism": "Bir şeyi sevmenin en kestirme yolu, bir gün yok olacağını bilmektir.",
    "writer": "Gilbert K. Chesterton"
  },
  {
    "id": 14,
    "aphorism": "Dünyayı değiştirmek için yorulma, önce kendini değiştirmek zorundasın.",
    "writer": "Miguel Angel Ruiz"
  },
  {
    "id": 15,
    "aphorism": "Kalbimi kıran bana yaIan söyIemiş oIman değiI, bir daha sana inanmayacak oImam.",
    "writer": "Victor Hugo"
  },
  {
    "id": 16,
    "aphorism": "Kendim olmak için nefret edilmeyi göze aldım.",
    "writer": "Tom Robbins"
  },
  {
    "id": 17,
    "aphorism": "Boşuna korkmayın, doğru bir şey yaptığınızda hayat o kadar güzel ki…",
    "writer": "Dostoyevski"
  },
  {
    "id": 18,
    "aphorism": "İyi biri olduğun için herkesin adil davranmasını beklemek, sırf vejetaryan olduğun için boğanın saldırmayacağını düşünmek gibidir.",
    "writer": "Dennis Wholey"
  },
  {
    "id": 19,
    "aphorism": "Mucizeler için büyüye değil, ter, kararlılık ve sıkı çalışma gerek vardır.",
    "writer": "Colin Powell"
  },
  {
    "id": 20,
    "aphorism": "Önyargıları yok etmek, kaldırmak, atomu parçalamaktan daha zor.",
    "writer": "Albert Einstein"
  },
  {
    "id": 21,
    "aphorism": "Şikayet ettiğin o hayat, belki de bir başkasının rüyasıdır.",
    "writer": "Tolstoy"
  },
  {
    "id": 22,
    "aphorism": "Yap gitsin! Çünkü en çok hatalardan ders çıkarırız.",
    "writer": "Al Pacino"
  },
  {
    "id": 23,
    "aphorism": "Tecrübelerin iyi kararları, kötü kararların da tecrübeleri doğurur.",
    "writer": "Barry LePatner"
  },
  {
    "id": 24,
    "aphorism": "Herkesin doğru kabul ettikleri büyük ihtimalle yanlıştır.",
    "writer": "Paul Valery"
  },
  {
    "id": 25,
    "aphorism": "Başarının bir yolu yok ama başarısızlığın formülü herkesi memnun etmeye çalışmaktır.",
    "writer": "Bill Cosby"
  },
  {
    "id": 26,
    "aphorism": "İlk düğmesini yanlış iliklersen, o gömlekte yanlış olanı düzeltemezsin.",
    "writer": "C. Bruno"
  },
  {
    "id": 27,
    "aphorism": "Tanrı kuşlar için ağaçlar yaratırken insan kafesler yarattı.",
    "writer": "Jacques Deval"
  },
  {
    "id": 28,
    "aphorism": "Yalnızca bir aptal, suyun derinliğini iki ayağıyla ölçmeye kalkar.",
    "writer": "Afrika Atasözü"
  },
  {
    "id": 29,
    "aphorism": "Söylediklerini kabul edemem. Ama onları söyleme hakkını ölünceye kadar savunurum.",
    "writer": "Voltaire"
  },
  {
    "id": 30,
    "aphorism": "Akıllı görünmeye çalışmak akıllı olmanın önünde engeldir.",
    "writer": "Rochefoucauld"
  },
  {
    "id": 31,
    "aphorism": "Başkasından değil, dünkü senden üstün ol.",
    "writer": "Hint Atasözü"
  },
  {
    "id": 32,
    "aphorism": "Köprüyü bir grup insan inşa eder ama milyonlarca kişi üstünden geçer.",
    "writer": "Özbek Atasözü"
  },
  {
    "id": 33,
    "aphorism": "Kapının kilitli olduğunu anlamanın tek yolu onu açmaya çalışmaktır.",
    "writer": "Montaigne"
  },
  {
    "id": 34,
    "aphorism": "Dik durmuyorsa o çuval boştur.",
    "writer": "Benjamin Franklin"
  },
  {
    "id": 35,
    "aphorism": "Cahil birinin etrafında kitap gibi sessiz kal.",
    "writer": "Mevlana"
  },
  {
    "id": 36,
    "aphorism": "Yontulmadan elmas, acı çekmeden de insan olunmaz.",
    "writer": "Konfüçyüs"
  },
  {
    "id": 37,
    "aphorism": "Çalışmak, hedefi olmayana zevk vermez.",
    "writer": "Emile Raux"
  },
  {
    "id": 38,
    "aphorism": "Herkesin aynı şeyi düşündüğü köyde pek az düşünen vardır.",
    "writer": "W.Lippmann"
  },
  {
    "id": 39,
    "aphorism": "Bu dünyada görmek istediğin değişikliği kendinde başlat.",
    "writer": "Arun Gandhi"
  },
  {
    "id": 40,
    "aphorism": "Savaşı anlamak istiyorsan tepedeki komutanlara değil erlerin gözlerine bak.",
    "writer": "Yuval Noah Harari"
  },
  {
    "id": 41,
    "aphorism": "Davranışı değiştirmeyen bilgi aslında bir işe yaramaz.",
    "writer": "Yuval Noah Harari"
  },
  {
    "id": 42,
    "aphorism": "Tanrım, beni dostlarımdan koru, düşmanlarımla kendim baş ederim.",
    "writer": "Grigory Petrov"
  },
  {
    "id": 43,
    "aphorism": "Her savaşta yalnız savaşanlar ölmez, savaşmayanlar da ölür. Çocuklar, kadınlar, yaşlılar…",
    "writer": "Yaşar Kemal"
  },
  {
    "id": 44,
    "aphorism": "Varlığı büyük boşlukları dolduracak mahiyette değildi; fakat yokluğu müthişti…",
    "writer": "Sabahattin Ali"
  },
  {
    "id": 45,
    "aphorism": "Herkesin okuduğu kitapları okursan, herkesin düşündüğünü düşünebilirsin.",
    "writer": "Haruki Murakami"
  },
  {
    "id": 46,
    "aphorism": "Parayı, paranın alabileceği şeylere, zamanı da paranın satın alamayacağı şeylere harcayın.",
    "writer": "Haruki Murakami"
  },
  {
    "id": 47,
    "aphorism": "Kadını sadece güzelliği için sevmek, heykeli sevmeye benzer.",
    "writer": "Tolstoy"
  },
  {
    "id": 48,
    "aphorism": "Bir insanın ömür boyu seveceğini düşünmek, mumun ömür boyu yanacağını düşünmek gibidir.",
    "writer": "Tolstoy"
  },
  {
    "id": 49,
    "aphorism": "Düşmanlarını yenmek için çabalama, onları değiştir.",
    "writer": "George Orwell"
  },
  {
    "id": 50,
    "aphorism": "Geçmiş silinmekle kalsa iyi, silindiği de unutturuluyor. Sonunda elimizde yalan bir gerçek kalıyor.",
    "writer": "George Orwell"
  }
]
